<!DOCTYPE html>
<html lang="esp">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Sobre Mi</title>
    <link rel="icon" href="../Multimedia/Imagen/logo.jpg">
</head>   
<Body style="background-image: url(../Multimedia/Imagen/sobre\ mi.jpg);">  
        <!--Abre la etiqueta body que contendrá el contenido de la página web-->
        <header>
        <h1 align="center"><font size= 7>Sobre Mi</font></h1>
        <!--se alinea el texto al centro el par&aacute;metro align="center"-->
        <!--se va agregar un texto de tamaño 7 con la etiqueta font-->
        </header>
        <article>
                <section>
        <p align="left"><audio src="../Multimedia/Audio/Tom Ellis  Wicked Game Letra en Español Lucifer.mp3"controls autoplay loop></audio></p>
        <!--se agrega un audio con la etiqueta audio con los par&aacute;metros src y controls-->
        <!--se alinea el texto al centro el par&aacute;metro align="center"-->
        <p align="Justify"><font size=5>Estudio Tecnolog&iacute;as y Sistemas de Informaci&oacute;n, nac&iacute; en la Ciudad de M&eacute;xico el 23 de mayo del 2001, gracias a mi abuelo tengo la nacionalidad española, estoy orgulloso de ser español y mexicano.Me considero una persona alegre, sencilla, comprometido a la escuela , no extremadamente , quiero decir que me doy mi tiempo de relajarme , estar con mis amigos , platicar, distraerme un poco,  me esfuerzo por tener buenas calificaciones , pero por lo general saco arriba de 8, voy a la escuela a aprender y poderlo aplicar a mi vida personal; tambi&eacute;n me considero divertido, pero eso si, cuando me molesta algo se me nota luego luego en mi cara , por los gestos y expresiones no verbales que hago, aunque conscientemente no quiera, llego a herir a las personas de mi alrededor sin que ellos tengan la culpa, este es uno de los mayores defectos que tengo. Algunas de las preguntas que en ocasiones me hago es: ¿Por qué me cuesta trabajo abrirme a las dem&aacute;s personas? Tal vez la respuesta podr&iacute;a ser que la sociedad nos hace as&iacute;, te juzgan por como vistes, por el nivel socio econ&oacute;mico que tiene tu familia, por tu apariencia; todos tenemos distintas formas de pensar, vestirnos, religiones, etc, y que cada argumento, vestimenta, religi&oacute;n, gustos, etc, es v&aacute;lido sin tener que atenernos a la cr&iacute;tica destructiva de los dem&aacute;s y solo porque no les agrado nuestro, forma de vestir, comentario, gustos, etc. Me dec&iacute;an te falta ser m&aacute;s vengativo; pero la realidad es que a mi no me falta ser vengativo, m&aacute;s bien a la sociedad le falta ser mejor. Algo que he aprendido es que no dejo que nadie me tire, s&eacute; diferenciar entre divertirme y arruinar mi futuro, otra de las preguntas es ¿Cómo me quiero ver dentro de 5, 7 años? super&aacute;ndome como profesional, aprendiendo de todo, a punto de  finalizar mi carrera, con respecto a  lo profesional.Tengo unos cuantos prop&oacute;sitos, que s&eacute; que no ser&aacute;n f&aacute;ciles de cumplir; pero s&eacute; que soy capaz de lograrlo y espero verme cumpliendo mis metas, y cuando lo logr&eacute; ver&eacute; al cielo y dir&eacute; lo logre abuelo.</font></p>
        <!--se va agregar un texto de tamaño 7 con la etiqueta font-->
                </section>
        </article>
</body>
</html>